[
  "obsidian-image-auto-upload-plugin",
  "obsidian-outliner",
  "obsidian-mind-map",
  "heading-level-indent",
  "mousewheel-image-zoom",
  "editing-toolbar",
  "remotely-save",
  "obsidian-excalidraw-plugin",
  "obsidian-annotator",
  "obsidian-git"
]